@extends('layouts.app')

@section('meta')
    <title>Партнерская программа - IDM WS</title>
@endsection


@section('content')

    <style>
        .margin-item {
            margin-bottom: 40px;
        }

        .list-style-type {
            list-style-type: none;
        }
    </style>
    <section id="subintro">
        <div class="container">
            <h3><strong>Партнерская программа</strong></h3>
        </div>
    </section>
    <section id="maincontent">

        <div class="container">
            <div class="row">
                <div class="span12">

                    <h3 class="text-center">ПАРТНЕРСКАЯ ПРОГРАММА
                        <br>IDM VS
                        <br>
                        <small>Версия 1.1</small>
                    </h3>

                    <div class="margin-item">
                        <h4>Оглавление</h4>
                        <ul>
                            <li><a href="#termini">Термины и определения</a></li>
                            <li><a href="#opredelenia">Определение принципов работы</a></li>
                            <li><a href="#obschie-uslovia">Общие условия</a></li>
                            <li><a href="#uslovia-sotrudnichestva">Условия сотрудничества</a></li>
                            <li><a href="#pravila">Правила работы Партнеров</a></li>
                            <li><a href="#spisok">Список приложений к Партнерской программе</a></li>
                        </ul>
                    </div>

                    <div class="margin-item">
                        <h4 id="termini">Термины и определения</h4>
                        <ul>
                            <li>1.1. Вендор – ООО «ВС Дистрибуция».</li>
                            <li>1.2. Продукт (продукция) – программные средства производства ООО «ВС Дистрибуция».</li>
                            <li>1.3. Партнерская сеть – совокупность всех Партнеров Вендора.</li>
                            <li>1.4. Партнер – юридическое лицо, занимающееся реализацией продуктов Вендора, закупая их
                                у
                                производителя.
                            </li>
                            <li>1.5. Заказчик – юридическое лицо, потребитель продуктов Вендора для собственных нужд, а
                                не
                                для перепродажи.
                            </li>
                        </ul>
                    </div>

                    <div class="margin-item">
                        <h4 id="opredelenia">Определение принципов работы</h4>
                        <ul>
                            <li>2.1. Настоящая Партнерская программа едина для всех без исключения Партнеров. Все
                                требования
                                настоящей Партнерской программы равносильно распространяются на всех Партнеров.
                            </li>
                            <li>2.2. Настоящий документ является строго конфиденциальным. Условия партнерской программы
                                запрещены к распространению в сторону заказчиков. В случае разглашения условий
                                партнерской
                                программы, будут наложены санкции в соответствии пункту 3.6 настоящего документа.
                            </li>
                            <li>2.3. Настоящая Партнерская программа предназначена для плодотворного взаимовыгодного
                                сотрудничества Партнеров с Вендором. Позволяет регламентировать взаимодействие в части:
                                <ul>
                                    <li>защиты проектов.</li>
                                    <li>получения скидок.</li>
                                </ul>
                            </li>
                        </ul>
                    </div>

                    <div class="margin-item">
                        <h4 id="obschie-uslovia">Общие условия</h4>
                        <ul>
                            <li>3.2. Вендор предоставляет всем Партнерам прейскурант на свою продукцию размещением на
                                официальном сайте Вендора или по запросу по электронной почте.
                            </li>
                            <li>3.3. Партнер обязуется не предлагать в одном конкурсе конкурентных к продукции Вендора
                                спецификаций сторонних производителей, если по данному конкурсу стоит защита по
                                продуктам
                                «ВС Дистрибуция».
                            </li>
                            <li>3.4. Партнер обязан поставлять продукцию напрямую Заказчикам, минуя третьих лиц.
                            </li>
                            <li>3.5. В случае необходимости поставки Заказчику через третьих лиц Партнер обязан
                                согласовать
                                схему поставки и получить разрешение от Вендора. Согласование должно быть получено до
                                официального объявления конкурса.
                            </li>
                            <li>3.6. При согласовании поставки через третьих лиц все участники цепочки поставки должны
                                быть
                                согласны с данной схемой поставки. Если кто-либо из участников, не согласен с поставкой
                                через третьих лиц, то Вендор вправе самостоятельно определить схему поставки и изменить
                                статус защиты сделки.
                            </li>
                            <li>3.7. В случае нарушения условий Партнерской программы на Партнера могут быть наложены
                                санкции, такие как, снижение скидок на конкретную поставку, снятие защиты со сделок,
                                отказ в
                                поставке.
                            </li>
                        </ul>
                    </div>

                    <div class="margin-item">
                        <h4 id="uslovia-sotrudnichestva">Условия сотрудничества</h4>
                        <ul>
                            <li>4.1. Закупка Продукции Партнерами производится у Вндора. Вендор оказывает содействие
                                Компании в реализации Продукции, в частности в вопросах технического характера. Условия
                                оплаты, сроки поставки и иные детали, касающиеся размещения заказов, согласовываются с
                                Вендором.
                            </li>
                            <li>4.2. Партнеры обязаны пройти авторизацию у Вендора путем подписания двухстороннего
                                соглашения о сотрудничестве. Соглашение оформляется в соответствии с формой, указанной в
                                приложении 2 к настоящей партнерской программе, и подписывается с двух сторон.
                            </li>
                            <li>4.3. По факту успешной авторизации Партнерам необходимо разместить на своем официальном
                                сайте профайл Вендора. Информацию о Вендоре можно получить на сайте Вендора либо
                                направив
                                запрос на адрес электронной почты info@idmvs.ru с темой письма «Профайл».
                            </li>
                            <li>4.4. В случае отсутствия авторизации партнера Вендор откажет ему в отгрузке.</li>
                            <li>4.5. Скидки Партнера определены в прайс-листе для Партнеров.</li>
                            <li>4.6. Реализуя правила, установленные настоящей партнерской программой, Компания вправе
                                отказать лицу, не являющемуся Партнером, в авторизации проекта. Одновременно с этим,
                                имея
                                своей целью увеличение количества продаж Продукции, Компания оставляет за собой право
                                предоставить заинтересованному лицу, не являющемуся Партнером, возможность авторизовать
                                проект и выполнить поставку под такой проект
                            </li>
                        </ul>
                    </div>

                    <div class="margin-item">
                        <h4 id="pravila">Правила работы Партнеров</h4>
                        <ul>
                            <li>5.1. Партнерская скидка предоставляется партнеру от цен GPL, указанных в официальном
                                прайс
                                листе, при условии выполнения Партнером всех правил и требований настоящей партнерской
                                программы. Скидка Партнера учитывается в цене продажи Продукции дистрибьютору, который,
                                в
                                свою очередь, предоставляет скидку при продаже Продукции Партнеру.
                            </li>
                        </ul>
                    </div>

                    <div>
                        <h4 id="spisok">Список приложений к Партнерской программе </h4>
                        <p>Приложение № 1. «Соглашение о сотрудничестве».</p>
                    </div>
                </div>
            </div>
        </div>
    </section>
@endsection
